{
  "maximize": "Maximera din fastighets intäkt",
  "contactFormHeader": "Vi hjälper dig att maximera din inkomst genom att optimera för lång-, mellan- och korttidsuthyrning baserat på realtidsmarknadens efterfrågan.",
  "line1": "Du kontaktar oss genom detta formulär. Vi återkopplar till dig med vår plan för din egendom.",
  "line2": "Du mottar vårt föreslagna avtal.",
  "line3": "Vi sköter all administration för vistelserna så att allt är säkert, smidigt och bekymmersfritt för dig.",
  "line4": "Vi använder online marknadsförings- och annonseringsverktyg för att öka synligheten för potentiella gäster.",
  "form_name": "Obligatorisk information:",
  "full_name": "Ditt fullständiga namn",
  "company_name": "Företagsnamn",
  "email_address": "E-postadress",
  "phone_number": "Telefonnummer",
  "apartments": "Antal lägenheter",
  "area_of_housing": "Specificera området för boendet",
  "more_info":"Finns det något specifikt du skulle vilja nämna?",
  "send_message":"Skicka meddelande",
  "how": "Hur fungerar detta?",
  "main_page_heading":"Öka din inkomst med professionell samvärdsservice",
  "main_page_body":"Är du en fastighets- eller hemägare som vill maximera din inkomst men minimera stressen? Vår professionella samvärdsservice hjälper dig att låsa upp din fastighets intjäningspotential, utan krångel.",
  "contact_us":"Kontakta oss",
  "feature_top_heading":"Varför välja Stay Plus som samvärd?",
  "feature_top_body":"Med över 20 års samlad erfarenhet från ledande online resebyråer och specialiserad kunskap inom intäktsmaximering är vi din betrodda partner för att öka din avkastning på investeringen. Vi använder också avancerade tekniska verktyg som intäktsförvaltningssystem och AI-system för att säkerställa att varje lägenhet genererar maximal inkomst. Genom att kombinera vår branschexpertis med toppmodern teknik optimerar vi din portfölj och ökar din lönsamhet på ett effektivt sätt.",
  "feature_bottom_heading1":"Teknikdriven ",
  "feature_bottom_heading2":"samvärd med mänsklig touch",
  "feature_bottom_body":"Vi kombinerar vår interna kunskap med digitala verktyg och AI-teknik för att leverera förstklassig service och säkerställa framgången för din korttidsuthyrningsfastighet. Vi övervakar kontinuerligt dina ockupationsgrader och optimerar för tillgänglighet, intäktsförvaltning och lönsamhet. Vi använder tekniken ansvarsfullt så att du kan:",
  "feature_bottom_value1":"Spara tid och minska stressen",
  "feature_bottom_value2":"Öka din förtjänst",
  "feature_bottom_value3":"Förverkliga din fastighets potential",
  "feature_bottom_value4":"Öka din online-synlighet",
  "feature_bottom_value5":"Säkerställa att du är lagligt förenlig",
  "feature_bottom_value6":"Få värdefulla marknadsinsikter",
  "learn_more":"Läs mer",
  "work_area_heading":"Din fastighet är i trygga händer",
  "work_area_body":"Stay Stockholm och Stay Plus har över 15 års erfarenhet av den svenska hyresmarknaden. Vi erbjuder skräddarsydda långsiktiga, medellånga och kortvariga boendelösningar för yrkesverksamma som tillfälligt arbetar i Stockholm.",
  "get_started":"Börja med oss",
  "value_1":"Maximera din fastighets lönsamhet",
  "value_2":"Njut av bekymmersfri inkomst",
  "value_3":"Pålitlig och lagligt förenlig",
  "value_4":"15 års branscherfarenhet",
  "about_us_heading":"Om Oss",
  "about_us_body":"Vi omdefinierar arbets- och boendeupplevelser i Stockholm. Vi erbjuder yrkesverksamma som flyttar, distansarbetare och digitala nomader ett hem hemifrån och tillhandahåller fastighetsägare en säker, pålitlig och bekymmersfri inkomstkälla.",
  "pages":"Sidor",
  "home":"Hem",
  "contact":"Kontact"
}